Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# SwipeToGoNextChannel
source: Pull up to go to the next unread channel
ar: اسحب لأعلى للانتقال إلى القناة التالية
be: Пацягніце ўверх, каб перайсці да наступнага канала
ca: Llisqueu i aneu al pròxim canal per llegir
de: Hochziehen für nächster ungelesener Kanal
es: Tira para ir al siguiente canal sin leer
fi: Seuraava lukematon kanava vetämällä ylös
fr: Tirez vers le haut pour passer au canal suivant non lu
it: Tira verso l'alto per il prossimo canale non letto
ko: 다음 안 읽은 채널로 가려면 위로 올려주세요
ms: Leret ke atas untuk ke saluran belum dibaca berikut
pl: Pociągnij w górę ➝ następny kanał
pt_br: Puxe para cima para ir ao próximo canal não lido
ru: Потяните для перехода к новому каналу
sv: Svep upp för att gå till nästa olästa kanal.
tr: Sonraki okunmamış kanala gitmek için yukarı çekin
uk: Потягніть, щоб перейти до непрочитаного каналу

# SwipeToGoNextChannelEnd
source: You have no unread channels
ar: ليس لديك قنوات غير مقروءة
be: У вас няма непрачытаных каналаў
ca: No teniu cap canal per llegir
de: Du hast keine ungelesenen Kanäle
es: No tienes canales sin leer
fi: Ei lukemattomia kanavia
fr: Vous n'avez pas de canaux non lus
it: Non hai canali non letti
ko: 안 읽은 채널이 없습니다
ms: Anda tiada saluran belum dibaca
pl: Nie masz nieprzeczytanych kanałów
pt_br: Você não tem canais não lidos
ru: У Вас нет непрочитанных каналов
sv: Du har inga olästa kanaler
tr: Okunmamış kanalınız yok
uk: Немає непрочитаних каналів

# SwipeToGoNextFolder
source: Pull up to go to the next unread folder
ar: اسحب لأعلى للانتقال إلى المجلد التالي
be: Пацягніце ўверх, каб перайсці да наступнай папкі з непрачытаным
ca: Llisqueu i aneu a la pròxima carpeta per llegir
de: Hochziehen, um nächsten ungelesenen Ordner aufzurufen
es: Tira para ir a la siguiente carpeta sin leer
fi: Seuraava lukematon kansio vetämällä ylös
fr: Tirez vers le haut pour passer au dossier non lu suivant
it: Tira verso l'alto per la prossima cartella non letta
ko: 다음 안 읽은 폴더로 가려면 위로 올려주세요
ms: Leret ke atas untuk folder belum dibaca berikut
pl: Pociągnij w górę ➝ następny folder
pt_br: Puxe para cima para ir à próxima pasta não lida
ru: Потяните вверх для перехода к новой папке
sv: Dra uppåt för nästa olästa mapp
tr: Sonraki okunmamış klasöre gitmek için yukarı çekin
uk: Потягніть, щоб перейти до наступної папки

# SwipeUnmute
source: Unmute
ar: إلغاء الكتم
be: Апавяшчаць
ca: Activa el so
de: Ton ein
es: Activar
fi: Älä mykistä
fr: Activer
it: Riattiva
ko: 음소거 해제
ms: Bunyikan
nl: Geluid aan
pl: Włącz pow.
pt_br: Ativar som
ru: Вкл. звук
sv: Ljud På
tr: Sesi Aç
uk: Увімк. сповіщ.

# SwipeUnpin
source: Unpin
ar: إزالة التثبيت
be: Адмацаваць
ca: No fixis
de: Loslösen
es: Desfijar
fi: Irrota
fr: Détacher
it: Togli
ko: 고정해제
ms: Turun
nl: Maak los
pl: Odepnij
pt_br: Desafixar
ru: Открепить
sv: Lossa
tr: Sabitlemeyi Kaldır
uk: Відкріпити

source: Sync Contacts
ar: مزامنة جهات الاتصال
be: Сінхранізаваць кантакты
ca: Sincronitza els contactes
de: Kontakte synchronisieren
es: Sincronizar contactos
fa: همگام‌سازی مخاطبین
fi: Synkronoi yhteystiedot
fr: Synchroniser les contacts
id: Sinkron Kontak
it: Sincronizza contatti
ko: 연락처 동기화
ms: Segerak Kenalan
nl: Contacten synchroniseren
pl: Synchronizacja kontaktów
pt_br: Sincronizar Contatos
ru: Синхронизировать контакты
sv: Synkronisera kontakter
tr: Kişileri Eşitle
uk: Синхронізувати контакти
uz: Kontaktlarni sinxronlash
zh_cn: 同步联系人
zh_tw: 同步聯絡人

# SyncContactsAdded
source: Contacts from this device were added to your account.
ar: تمت إضافة جهات اتصال جهازك إلى حسابك.
be: Кантакты з гэтай прылады былі дададзены да вашага ўліковага запісу.
ca: S'han afegit els contactes del dispositiu al vostre compte.
de: Kontakte von diesem Gerät wurden deinem Konto hinzugefügt.
es: Los contactos de este dispositivo fueron añadidos a tu cuenta.
fa: مخاطبین این دستگاه به حساب کاربری شما اضافه شدند.
fi: Tämän laitteen yhteystiedot lisättiin tilillesi.
fr: Les contacts de cet appareil ont été ajoutés à votre compte.
id: Kontak dari perangkat ini sudah ditambahkan ke akun Anda.
it: I contatti da questo dispositivo sono stati aggiunti al tuo account.
ko: 기기에 있는 연락처가 계정에 추가되었습니다.
ms: Kenalan dari peranti ini ditambah ke akaun anda.
nl: Contacten van dit apparaat zijn aan je account toegevoegd.
pl: Kontakty z tego urządzenia zostały dodane do twojego konta.
pt_br: Contatos deste dispositivo foram adicionados à sua conta.
ru: Контакты с этого устройства были добавлены к Вашему аккаунту.
sv: Kontakter från den här enheten har lagts till i ditt konto.
tr: Bu cihazdaki kişiler hesabınıza eklendi.
uk: Контакти з цього пристрою додані до вашого акаунта.
uz: Bu qurilmadagi kontaktlar hisobingizga qoʻshildi
zh_cn: 此设备上的联系人信息已被添加到您的账号。
zh_tw: 此設備上的聯絡人資料已被添加到您的賬戶。

# SyncContactsDelete
source: Delete Synced Contacts
ar: حذف الجهات المزامَنة
be: Выдаліць сінхранізаваныя кантакты
ca: Elimina els contactes sincronitzats
de: Synchronisierte Kontakte löschen
es: Eliminar contactos sincronizados
fa: حذف مخاطبین همگام‌سازی شده
fi: Poista synkronoidut yhteystiedot
fr: Supprimer les contacts synchronisés
id: Hapus Kontak Tersinkron
it: Elimina i contatti sincronizzati
ko: 동기화된 연락처 삭제
ms: Hapus Kenalan Disegerakkan
nl: Wis gesynchroniseerde contacten
pl: Usuń zsynchronizowane kontakty
pt_br: Apagar Contatos Sincronizados
ru: Удалить импортированные контакты
sv: Ta bort synkroniserade kontakter
tr: Eşitlenen Kişileri Sil
uk: Видалити синхронізовані контакти
uz: Sinxronlangan kontaktlarni oʻchirish
zh_cn: 删除已同步的联系人
zh_tw: 删除已同步的聯絡人

# SyncContactsDeleteInfo
source: This will remove your contacts from the Telegram servers. If 'Sync Contacts' is enabled, contacts will be re-synced.
ar: سيؤدي هذا إلى حذف جهات اتصالك من خوادم تيليجرام، إذا كان خيار «مزامنة جهات الاتصال» مفعَّلا فستتم إعادة مزامنتها تلقائيًا.
be: Вы збіраецеся выдаліць свае кантакты з сервераў Telegram. Калі параметр «Сінхранізаваць кантакты» ўключаны, кантакты будуць перасінхранізаваны.
ca: Això eliminarà els contactes dels servidors del Telegram. Si teniu activada l'opció «Sincronitza els contactes» es tornaran a sincronitzar.
de: Das wird deine Kontakte von den Telegram-Servern entfernen. Wenn 'Kontakte synchronisieren' aktiviert ist, werden deine Kontakte erneut synchronisiert.
es: Esto eliminará tus contactos de los servidores de Telegram. Si “Sincronizar contactos” está activado, los contactos se volverán a sincronizar.
fa: این کار مخاطبین شما را از سرورهای تلگرام حذف می‌کند. در صورتی که «همگام‌سازی مخاطبین» فعال باشد، مخاطبین مجدداً همگام‌سازی می‌شوند.
fi: Tämä poistaa yhteystietosi Telegramin palvelimilta. Jos 'Synkronoi yhteystiedot' on käytössä, ne synkronoidaan uudestaan.
fr: Cela supprima vos contacts des serveurs Telegram. Si la synchronisation est activée, ils seront synchronisés à nouveau.
id: Tindakan ini akan menghapus kontak dari server Telegram. Jika 'Sinkron Kontak' diaktifkan, kontak tetap akan tersinkron.
it: Questo rimuoverà i tuoi contatti dai server di Telegram. Se 'Sincronizza contatti' è attivo, i contatti saranno risincronizzati.
ko: 가지고 계신 연락처가 텔레그램 서버에서 제거됩니다. '연락처 동기화'를 켜시면, 연락처가 다시 동기화됩니다.
ms: Ini akan menghapus kenalan anda dari pelayan Telegram. Jika 'Segerak Kenalan" ddaya, kenalan akan disegerakkan semula.
nl: Hiermee verwijder je je contacten van de Telegram-servers. Als 'Contacten Synchroniseren' is ingeschakeld worden je contacten opnieuw gesynchroniseerd.
pl: Spowoduje to usunięcie kontaktów z serwerów Telegrama. Jeśli funkcja 'Synchronizuj kontakty' jest włączona, zostaną one ponownie zsynchronizowane.
pt_br: Isso removerá os seus contatos dos servidores do Telegram. Se "Sincronizar Contatos" estiver ativa, os contatos serão sincronizados novamente.
ru: В этом случае Ваши контакты будут удалены с серверов Telegram. Если включена опция «Синхронизировать контакты», контакты синхронизируются заново.
sv: Det här raderar dina kontakter på Telegrams servrar. Om "Synka Kontakter" är aktiverat kommer dina Kontakter att återsynkas.
tr: Bu, kişilerinizi Telegram sunucularından kaldıracaktır. 'Kişileri Eşitle' seçeneği etkinse, kişiler yeniden eşitlenecektir.
uk: Ця дія вилучить ваші контакти із серверів Telegram. Якщо опцію «Синхронізувати контакти» ввімкнено, контакти буде синхронізовано знову.
uz: Bu sizning kontaktlaringizni Telegram serverlaridan o‘chiradi. Agar 'Kontaktlarni sinxronlash' yoqilgan bo‘lsa, kontaktlar sinxronlanadi.
zh_cn: 这将把您的联系人信息从 Telegram 服务端删除。如果“同步联系人”选项处于启用状态，联系人信息将被重新同步到云端。
zh_tw: 這將把您的聯絡人資料從 Telegram 服務端删除。如果“同步聯絡人”選項處於啓用狀態，聯絡人資料將被重新同步到雲端。

# SyncContactsDeleteText
source: This will remove your contacts from the Telegram servers. If '**Sync Contacts**' is enabled, contacts will be re-synced.
ar: سيؤدي هذا إلى حذف جهات اتصالك من خوادم تيليجرام. إذا كان خيار **«مزامنة جهات الاتصال»** مفعَّلا فستتم إعادة مزامنتها تلقائيًا.
be: Вы збіраецеся выдаліць свае кантакты з сервераў Telegram. Калі параметр «**Сінхранізаваць кантакты**» ўключаны, кантакты будуць перасінхранізаваны.
ca: S'eliminaran els vostres contactes dels servidors de Telegram. Si «**Sincronitza els contactes**» està activat, es tornaran a sincronitzar.
de: Das wird deine Kontakte von den Telegram Servern entfernen. Falls '**Kontakte synchronisieren**' aktiviert ist, werden Kontakte neu synchronisiert.
es: Esto eliminará tus contactos de los servidores de Telegram. Si “**Sincronizar contactos**” está activado, tu agenda actual sincronizará otra vez.
fa: این کار مخاطبین شما را از سرورهای تلگرام حذف می‌کند. در صورتی که «**همگام‌سازی مخاطبین**» فعال باشد، مخاطبین مجدداً همگام‌سازی می‌شوند.
fi: Tämä poistaa yhteystietosi Telegramin palvelimilta. Jos "**Synkronoi yhteystiedot**" on päällä, ne haetaan uudelleen laitteeltasi.
fr: Ceci supprimera vos contacts des serveurs de Telegram. Si '**Synchroniser les contacts**' est activé, les contacts seront resynchronisés.
id: Ini akan menghapus kontak Anda dari server Telegram. Jika '** Sinkronisasi Kontak **' diaktifkan, kontak akan disinkronkan kembali.
it: Questo rimuoverà i tuoi contatti dai server di Telegram. Se '**Sincronizza contatti**' è attivo, i contatti saranno risincronizzati.
ko: 연락처가 텔레그램 서버에서 제거됩니다. '**연락처 동기화**'가 켜져 있다면, 연락처가 다시 동기화됩니다.
ms: Ini akan keluarkan kenalan dari server Telegram. Jika '**Segerak Kenalan**' didayakn, kenalan akan disegeak semula.
nl: Hiermeer verwijder je je contacten van de Telegram-servers. Als '**Contacten synchroniseren**' aan staat worden de contacten opnieuw gesynchoniseerd.
pl: Spowoduje to usunięcie twoich kontaktów z serwerów Telegrama. Jeśli włączona jest opcja „**Synchronizacja kontaktów**”, kontakty zostaną ponownie zsynchronizowane.
pt_br: Fazer isso removerá seus contatos dos servidores do Telegram. Se a opção "**Sincronizar Contatos**" estiver ativada, os contatos serão sincronizados novamente.
ru: В этом случае Ваши контакты будут удалены с серверов Telegram. Если включена опция **Синхронизировать контакты**, контакты синхронизируются заново.
sv: Detta raderar dina kontakter på Telegrams servrar. Om '**Synkronisera kontakter**' är aktiverat kommer din nuvarande kontakter återsynkas.
tr: Bu, kişilerinizi Telegram sunucularından kaldıracak. '**Kişileri Eşitle**' etkinse, kişiler yeniden eşitlenir.
uk: Це видалить ваші контакти із серверів Telegram. Якщо '**Синхронізувати контакти**' увімкнено, контакти синхронізуються знову.
uz: Bu holatda kontaktlaringiz Telegram serverlaridan oʻchib ketadi. Agar “**Kontaktlarni sinxronlash**” yoqilsa, kontaktlar qayta sinxronlanadi.

# SyncContactsDeleteTitle
source: Delete contacts
ar: حذف جهات الاتصال
be: Выдаліць кантакты
ca: Elimina els contactes
de: Kontakte löschen
es: Eliminar contactos
fa: حذف مخاطبین
fi: Poista yhteystiedot
fr: Supprimer les contacts
id: Hapus kontak
it: Elimina contatti
ko: 연락처 삭제
ms: Hapus kenalan
nl: Contacten verwijderen
pl: Usuń kontakty
pt_br: Apagar contatos
ru: Удалить контакты
sv: Ta bort kontakter
tr: Kişileri sil
uk: Видалити контакти
uz: Kontaktlarni oʻchirish

# SyncContactsInfoOff
source: Turn on to continuously sync contacts from this device with your account.
ar: قم بالتفعيل لمزامنة جهات اتصال هذا الجهاز مع حسابك باستمرار.
be: Уключыце гэты параметр, каб заўсёды выконваць сінхранізацыю кантактаў з гэтай прылады з вашым уліковым запісам.
ca: Activeu-ho per a sincronitzar els contactes d'aquest dispositiu amb el vostre compte automàticament.
de: Aktiviere diese Option, um Kontakte von diesem Gerät durchgehend mit deinem Konto zu synchronisieren.
es: Activa esta opción para sincronizar continuamente los contactos de este dispositivo con tu cuenta.
fa: این گزینه را فعال کنید تا مخاطبین این دستگاه به طور مداوم با حساب کاربری شما همگام‌سازی شوند.
fi: Kytke päälle tuodaksesi yhteystiedot tältä laitteelta tilillesi.
fr: Activez pour synchroniser en continu les contacts de cet appareil avec votre compte.
id: Nyalakan untuk sinkron kontak berkala dari perangkat ini ke akun Anda.
it: Attiva per mantenere sincronizzati i contatti da questo dispositivo con il tuo account.
ko: 기기에 있는 연락처를 계정과 계속 동기화하려면 켜 주세요.
ms: BUKA untuk menyelaras kenalan secara berterusan dari peranti ini dengan akaun anda.
nl: Inschakelen om contacten continu naar je account te synchroniseren
pl: Włącz, aby nieprzerwanie synchronizować kontakty z tego urządzenia z twoim kontem.
pt_br: Ative para sincronizar continuamente contatos deste dispositivos com a sua conta.
ru: Включите, чтобы добавлять контакты с этого устройства к Вашему аккаунту.
sv: Koppla på för att kontinuerligt synka kontakterna med ditt konto.
tr: Bu cihazdaki kişileri hesabınızla sürekli eşitlemek için etkinleştirin.
uk: Увімкніть для постійної синхронізації контактів цього пристрою з вашим акаунтом.
uz: Bu qurilmadagi kontaktlarni hisobingiz bilan muntazam sinxronlash uchun yoqing.
zh_cn: 开启以将此设备上的联系人信息即时同步到您的账号。
zh_tw: 開啓以將此設備上的聯絡人資料即時同步到您的賬戶。

# SyncContactsInfoOn
source: Contacts from this device will be added to your account.
ar: ستتم إضافة جهات اتصال جهازك هذا إلى حسابك.
be: Кантакты з гэтай прылады будуць дададзены да вашага ўліковага запісу.
ca: Els contactes d'aquest dispositiu s'afegiran al vostre compte.
de: Kontakte dieses Gerätes werden deinem Konto hinzugefügt.
es: Los contactos de este dispositivo serán añadidos a tu cuenta.
fa: مخاطبین این دستگاه به حساب کاربری شما اضافه خواهند شد.
fi: Tämän laitteen yhteystiedot lisätään tilillesi.
fr: Les contacts de cet appareil seront ajoutés à votre compte.
id: Kontak dari perangkat ini akan ditambahkan ke akun Anda.
it: I contatti da questo dispositivo saranno aggiunti al tuo account.
ko: 이 기기에 있는 연락처가 계정에 추가됩니다.
ms: Kenalan dari peranti ini akan ditambah ke akaun anda.
nl: Contacten van dit apparaat worden aan je account toegevoegd.
pl: Kontakty z tego urządzenia zostaną dodane do twojego konta.
pt_br: Contatos deste dispositivo serão adicionados à sua conta.
ru: Контакты с этого устройства будут импортироваться в Ваш аккаунт.
sv: Kontakter på den här enheten läggs till i ditt konto.
tr: Bu cihazdaki kişiler hesabınıza eklenecektir.
uk: Контакти з цього пристрою будуть додані до вашого акаунта.
uz: Bu qurilmadagi kontaktlar hisobingizga qoʻshiladi.
zh_cn: 此设备上的联系人信息将被添加到您的账号。
zh_tw: 此設備上的聯絡人資料將被添加到您的賬戶。

# SyncContactsOff
source: Contacts from this device will not be added to this account.
ar: لن يتم إضافة جهات اتصال هذا الجهاز إلى هذا الحساب.
be: Кантакты з гэтай прылады не будуць дадавацца да вашага ўліковага запісу.
ca: Els contactes d'aquest dispositiu no s'afegiran al compte.
de: Kontakte von diesem Gerät werden deinem Konto nicht hinzugefügt.
es: Los contactos de este dispositivo no serán añadidos a esta cuenta.
fa: مخاطبین این دستگاه به این حساب کاربری اضافه نخواهند شد.
fi: Tämän laitteen yhteystietoja ei lisätä tähän tiliin.
fr: Les contacts de cet appareil ne seront pas ajoutés à ce compte.
id: Kontak dari perangkat ini tidak akan ditambahkan ke akun ini.
it: I contatti da questo dispositivo non saranno aggiunti a questo account.
ko: 기기에 저장된 연락처가 이 계정에 추가되지 않습니다.
ms: Kenalan dari peranti ini tak akan ditambah ke akaun ini.
nl: Contacten van dit apparaat worden niet aan dit account toegevoegd.
pl: Kontakty z tego urządzenia nie zostaną dodane do twojego konta.
pt_br: Contatos deste dispositivo não serão adicionados à sua conta.
ru: Контакты с этого устройства не будут импортироваться для этого аккаунта.
sv: Kontakter på den här enheten läggs inte till i kontot.
tr: Bu cihazdaki kişiler bu hesaba eklenmeyecektir.
uk: Контакти з цього пристрою не будуть додані до вашого акаунта.
uz: Bu qurilmadan kontaktlar ushbu hisobga qoʻshilmaydi.
zh_cn: 此设备上的联系人信息将不会被添加到此账号。
zh_tw: 此設備上的聯絡人資料將不會被添加到此賬戶。

# SyncContactsOn
source: Contacts from this device will be added to this account.
ar: ستتم إضافة جهات اتصال هذا الجهاز إلى هذا الحساب.
be: Кантакты з гэтай прылады будуць дададзены да гэтага ўліковага запісу.
ca: Els contactes d'aquest dispositiu s'afegiran al compte.
de: Kontakte von diesem Gerät werden deinem Konto hinzugefügt.
es: Los contactos de este dispositivo serán añadidos a esta cuenta.
fa: مخاطبین این دستگاه به این حساب کاربری اضافه خواهند شد.
fi: Laitteen yhteystiedot lisätään tähän tiliin.
fr: Les contacts de cet appareil seront ajoutés à ce compte.
id: Kontak dari perangkat ini akan ditambahkan ke akun.
it: I contatti da questo dispositivo saranno aggiunti a questo account.
ko: 기기에 저장된 연락처가 이 계정에 추가됩니다.
ms: Kenalan dari peranti ini akan ditambah ke akaun ini.
nl: Contacten van dit apparaat worden aan dit account toegevoegd
pl: Kontakty z tego urządzenia zostaną dodane do tego konta.
pt_br: Contatos deste dispositivo serão adicionados à sua conta.
ru: Контакты с этого устройства будут импортироваться для этого аккаунта.
sv: Kontakter på den här enheten läggs till i kontot.
tr: Bu cihazdaki kişiler bu hesaba eklenecektir.
uk: Контакти з цього пристрою будуть додані до цього акаунта.
uz: Bu qurilmadan kontaktlar ushbu qurilmaga qoʻshiladi.
zh_cn: 此设备上的联系人信息将被添加到此账号。
zh_tw: 此設備上的聯絡人資料將被添加到此賬戶。

source: System Root
ar: جذر النظام
be: Корань сістэмы
ca: Directori arrel
de: Systemverzeichnis
es: Raíz del sistema
fa: ریشه سیستم
fi: Järjestelmän juurikansio
fr: Racine du système
id: Sistem Root
it: Cartella principale
ko: 시스템 루트
ms: Akar Sistem
nl: Systeemmap
pl: Folder systemowy
pt_br: Raiz do Sistema
ru: Корневой каталог
sv: Systemrot
tr: Sistem Kökü
uk: Корінь системи
uz: Tizim ildizi
zh_cn: 系统根目录
zh_tw: 系統根目錄

# TapForForwardingOptions
source: Tap here for forwarding options
ar: اضغط هنا لعرض خيارات التحويل
be: Націсніце, каб адкрыць налады перасылкі
ca: Toqueu per a mostrar les opcions
de: Hier tippen für Weiterleitungsoptionen
es: Toca para ver las opciones de reenvío
fi: Napauta avataksesi välitysvalinnat
fr: Appuyez ici pour voir les options de transfert
it: Tocca qui per le opzioni di inoltro
ko: 전달 옵션을 보려면 여기를 탭하세요
ms: Tekan di sini untuk opsyen memajukan
pl: Dotknij ➝ opcje przekazywania
pt_br: Toque aqui para opções de encaminhamento
ru: Нажмите для выбора настроек пересылки
sv: Tryck för alternativ vid vidarebefordran
tr: İletme seçenekleri için buraya dokunun
uk: Натисніть тут, щоб налаштувати пересилання

# TapForVideo
source: Tap for photo, hold for video
ar: انقر لأخذ صورة، اضغط باستمرار لتصوير مقطع مرئي
be: Націсніце для фота, утрымлівайце для відэа
ca: Toqueu per a foto, manteniu per a vídeo
de: Tippen für Foto, halten für Video
es: Toca para foto, mantén para video
fa: برای عکس گرفتن ضربه بزنید، برای ویدیو گرفتن نگه دارید
fi: Lyhyt napautus ottaa kuvan, pitkä videota
fr: Toucher pour photo, maintenir pour vidéo
id: Ketuk untuk foto, tekan untuk video
it: Tocca per le foto, tieni premuto per i video
ko: 사진은 짧게, 동영상은 길게 누르세요
ms: Tekan untuk foto, tekan lama untuk video
nl: Tik voor foto, hou vast voor video
pl: Dotknij – zrobisz zdjęcie, przytrzymaj – nagrasz wideo
pt_br: Toque para foto, segure para vídeo
ru: Нажмите для фото, удерживайте для видео
sv: Tryck för foto, håll ner för video
tr: Fotoğraf için dokunun, video için basılı tutun
uk: Натисніть для фото, утримуйте для відео
uz: Rasm uchun bosing, video uchun ushlab turing

# TapHereGifs
source: Tap here to access saved GIFs
ar: اضغط هنا للوصول للصور المتحركة المحفوظة
be: Націсніце для доступу да захаваных анімацый
ca: Toqueu per a accedir als GIF desats
de: Hier tippen um gespeicherte GIFs zu sehen
es: Toca y ve los GIF guardados
fa: جهت دسترسی به گیف‌های ذخیره شده اینجا را بزنید
fi: Napauta nähdäksesi tallennetut GIFit
fr: Accédez aux GIF enregistrés ici
id: Tekan di sini untuk akses GIF tersimpan
it: Tocca qui per vedere le GIF salvate
ko: 저장한 GIF 파일을 보려면 탭하세요.
ms: Tekan di sini untuk akses GIF tersimpan
nl: Tik hier om opgeslagen GIF's te bekijken
pl: Dotknij tutaj, aby uzyskać dostęp do zapisanych GIFów
pt_br: Toque aqui para acessar os GIFs salvos
ru: Нажмите для доступа к сохранённым GIF
sv: Tryck här för att komma åt sparade GIF:ar
tr: Kaydedilen GIF'lere erişmek için buraya dokunun
uk: Перегляньте збережені GIF тут
uz: Saqlangan GIFlarga kirish uchun bu yerni bosing
zh_cn: 点击这里访问保存的 GIF
zh_tw: 點擊這裏存取保存的 GIF

# TapOnThePencil
source: Tap on the pencil to start a new chat
ar: اضغط على القلم لبدء محادثة جديدة
be: Каб пачаць новы чат, націсніце на аловак
ca: Toqueu el llapis per iniciar un xat nou
de: Auf den Stift tippen, um neuen Chat zu starten
es: Toca el lápiz para iniciar un nuevo chat
fi: Aloita keskustelu napauttamalla kynää
fr: Touchez le crayon pour démarrer un nouvel échange
it: Tocca la matita per iniziare una nuova chat
ko: 연필을 탭하여 새로운 대화를 시작해보세요
ms: Tekan pada pensil untuk mula bual baru
nl: Tik op het potlood voor een nieuwe chat
pl: Dotknij ołówek, aby rozpocząć nowy czat
pt_br: Toque no lápis para iniciar um novo chat
ru: Нажмите на карандаш для начала общения
sv: Tryck på pennan för att starta ny chatt
tr: Yeni bir sohbet başlatmak için kalem üzerine dokunun
uk: Щоб почати спілкування, натисніть на олівець

source: tap to add bio
ar: إضافة نبذة
be: націсніце, каб дадаць звесткі
ca: afegiu una biografia
de: Antippen für Bio
es: toca y añade biografía
fi: lisää kuvaus napauttamalla
fr: toucher pour ajouter une bio
it: tocca per la bio
ko: 탭하여 자기소개 추가
ms: tekan untuk tambah bio
nl: tik om bio toe te voegen
pl: dotknij, aby dodać biografię
pt_br: toque para adicionar bio
ru: нажмите для изменения
sv: tryck för att lägga till en biografi
tr: hakkında bilgisi eklemek için dokunun
uk: додайте кілька слів про себе

source: tap to add description
ar: اضغط لإضافة وصف
be: націсніце, каб дадаць апісанне
ca: afegiu una descripció
de: antippen für neue Beschreibung
es: toca y añade descripción
fi: lisää kuvaus napauttamalla
fr: toucher pour ajouter une description
it: tocca per la descrizione
ko: 탭하여 설명 추가
ms: tekan untuk tambah diskripsi
nl: Tik om beschrijving toe te voegen
pl: dotknij, aby dodać opis
pt_br: toque para adicionar descrição
ru: нажмите для добавления описания
sv: tryck för att ändra beskrivning
tr: açıklama eklemek için dokunun
uk: натисніть, щоб змінити опис

source: tap to add photo
ar: إضافة صورة
be: націсніце, каб дадаць фота
ca: afegiu una foto
de: antippen für Bild
es: toca y añade foto
fi: lisää kuva napauttamalla
fr: toucher pour ajouter une photo
it: tocca per la foto
ko: 탭하여 사진 추가
ms: tekan untuk tambah foto
nl: tik om foto toe te voegen
pl: dotknij, aby dodać zdjęcie
pt_br: toque para adicionar foto
ru: нажмите для добавления фото
sv: tryck för att ändra bild
tr: fotoğraf eklemek için dokunun
uk: натисніть, щоб додати фото
